/* NSMenu : <title:Menu> (oid:25) */
"Menu" = "Nabídka";

/* NSMenuItem : <title:Reload> (oid:24) */
"Reload" = "Znovu";

/* NSMenuItem : <title:Remove> (oid:27) */
"Remove" = "Smazat";

/* NSMenuItem : <title:Resume> (oid:23) */
"Resume" = "DokonĊit";

/* NSMenuItem : <title:Reveal in Finder> (oid:30) */
"Reveal in Finder" = "Najít v aplikaci Finder";

/* NSMenuItem : <title:Stop> (oid:28) */
"Stop" = "Zastavit";

/* NSWindow (Transfer Queue) : <title:Transfer Queue> (oid:7) */
"Transfer Queue" = "Fronta kopírování";

